{
  "shared_video_overlay": {
    "title": "Добро пожаловать в Scroll",
    "description": "Мы предлагаем широкий выбор аккредитованных программ и бесплатных онлайн-курсов под руководством преподавателей с возможностью получения сертификата для всех",
    "free_courses_text": "Посмотреть бесплатные курсы",
    "accredited_programs_text": "Посмотреть наши аккредитованные программы"
  },
  "shared_card_section_first": {
    "title": "Мои курсы"
  },
  "shared_card_section_second": {
    "title": "Доступные бесплатные курсы"
  },
  "courses": {
    "aesthetic_cosmetology": {
      "title": "Продвинутая эстетическая косметология",
      "language": "Латышский",
      "subject": "Здоровье и красота",
      "price": "Бесплатно",
      "self_learning_material": "Доступно",
      "difficulty": "Начинающий",
      "time_commitment": "3-5 часов в неделю",
      "lectures_duration": "1-2 часа на лекцию",
      "lecturer_title": "Профессор эстетической косметологии",
      "biography": "Доктор Лайма Берзиня - ведущий специалист в области эстетической косметологии с более чем 20-летним опытом клинической практики и исследований. Она имеет докторскую степень по дерматологии Гарвардского университета и прошла стажировку в Гарвардской медицинской школе. \n\n Начав свою карьеру как клинический дерматолог, доктор Берзиня быстро сосредоточилась на косметических процедурах, внедряя новые методики нехирургического омоложения лица и лазерной терапии. \n\nОна является увлеченным педагогом и наставником, преподает в таких учреждениях, как Гарвардский университет, и разрабатывает программы по эстетической косметологии. Ее исследования в области неинвазивных процедур и долгосрочных эффектов лечения широко публикуются, и она часто выступает на международных конференциях. \n\nДоктор Берзиня поддерживает атмосферу сотрудничества в обучении, сочетая клиническую практику с исследованиями. Она также поддерживает инициативы по охране здоровья в сообществе, предлагая бесплатные косметические процедуры для жертв домашнего насилия, вдохновляя многих своим самоотверженным трудом.",
      "description": "Продвинутая эстетическая косметология - это специализированная область, направленная на улучшение красоты и внешнего вида с помощью продвинутых процедур по уходу за кожей. Эта область сочетает новейшие научные исследования с передовыми технологиями, предлагая инновационные решения для омоложения кожи, борьбы со старением и эстетических улучшений. \n\nСпециалисты в этой области обучены проводить различные процедуры, выходящие за рамки базового ухода за кожей, включая лазерную терапию, химические пилинги и продвинутые процедуры для лица. В дополнение к традиционным эстетическим практикам, продвинутые косметологи владеют навыками использования сложного оборудования и технологий, таких как микронидлинг, радиочастотные процедуры и дермальные наполнители. \n\nЭти процедуры предназначены для решения более глубоких проблем кожи, обеспечивая клиентам более эффективные и длительные результаты. Цель состоит в улучшении текстуры кожи, уменьшении морщин и повышении общей эстетики лица. Продвинутая эстетическая косметология также уделяет большое внимание персонализированному уходу. \n\nПрактикующие проводят тщательные консультации, чтобы понять уникальный тип кожи и проблемы каждого клиента, что позволяет адаптировать процедуры соответственно. Такой индивидуальный подход гарантирует, что клиенты получат наиболее подходящие и эффективные процедуры для своих конкретных нужд, улучшая как их внешний вид, так и уверенность в себе. Постоянное образование и тренинги имеют решающее значение в этой быстро развивающейся области. \n\nПрофессионалы должны быть в курсе новейших достижений и тенденций, чтобы предоставлять наилучший уход. Сочетая мастерство с научными знаниями, продвинутые эстетические косметологи помогают клиентам достигать желаемого внешнего вида, соблюдая высочайшие стандарты безопасности и эффективности."
    },
    "facial_cosmetic_procedures": {
      "title": "Косметические процедуры для лица",
      "language": "Английский",
      "subject": "Здоровье и красота",
      "price": "Бесплатно",
      "self_learning_material": "Доступно",
      "difficulty": "Средний",
      "time_commitment": "2-4 часа в неделю",
      "lectures_duration": "1-2 часа на лекцию",
      "lecturer_title": "Эксперт по косметическим процедурам для лица",
      "biography": "Доктор Джейн Доу - известный специалист в области косметических процедур для лица с более чем 15-летним опытом. Она получила докторскую степень по дерматологии в Стэнфордском университете и стоит на передовой в разработке инновационных техник в области эстетики лица. \n\nДоктор Доу высоко ценится за свой вклад в развитие неинвазивных косметических процедур и преданность обучению пациентов. Она часто выступает на международных конференциях и публикует многочисленные статьи по техникам омоложения лица.",
      "description": "Курс «Косметические процедуры для лица» представляет собой всестороннее исследование новейших техник и практик в области эстетики лица. В рамках курса рассматриваются разнообразные темы, включая анатомию лица, оценку состояния пациента и различные виды косметических процедур. \n\nСтуденты изучат нехирургические методы, такие как ботокс, филлеры и химические пилинги, а также минимально инвазивные процедуры, такие как лазерная терапия и микронидлинг. Курс подчеркивает важность персонализированных планов лечения и безопасности пациентов. \n\nПрактические занятия и изучение реальных примеров предоставят студентам практический опыт, позволяя им развить навыки и уверенность в проведении косметических процедур для лица. По завершении курса студенты будут обладать знаниями и техниками, необходимыми для эффективного улучшения красоты лица и решения общих эстетических проблем."
    },
    "introduction_to_physiotherapy": {
      "title": "Введение в физиотерапию",
      "language": "Русский",
      "subject": "Здоровье и благополучие",
      "price": "Бесплатно",
      "self_learning_material": "Доступно",
      "difficulty": "Начинающий",
      "time_commitment": "2-3 часа в неделю",
      "lectures_duration": "1-1.5 часа на лекцию",
      "lecturer_title": "Старший физиотерапевт",
      "biography": "Доктор Алекс Томпсон - опытный физиотерапевт с более чем 12-летним стажем работы в области физической реабилитации. Он имеет докторскую степень по физиотерапии Сиднейского университета и специализируется на лечении опорно-двигательного аппарата и спортивных травм. \n\nДоктор Томпсон работал с различными пациентами, начиная от профессиональных спортсменов и заканчивая послеоперационными пациентами, помогая им восстановить подвижность и силу. Он увлечен обучением, преподает в нескольких университетах и проводит семинары по усовершенствованным методам физиотерапии.",
      "description": "Этот курс предоставляет введение в принципы и практику физиотерапии. Студенты изучат анатомию и физиологию, связанные с физической терапией, распространенные состояния, лечением которых занимаются физиотерапевты, и различные терапевтические методы, используемые в реабилитации. \n\nТемы включают мануальную терапию, назначение упражнений и оценку состояния пациента. Курс подчеркивает важность доказательной практики и практических навыков, готовя студентов к реальным клиническим условиям. По окончании курса студенты будут иметь прочную основу в физиотерапии, что позволит им эффективно способствовать восстановлению и благополучию своих пациентов."
    },
    "communication_psychology_and_ethics": {
      "title": "Психология коммуникации и этика",
      "language": "Латышский",
      "subject": "Психология",
      "price": "Бесплатно",
      "self_learning_material": "Доступно",
      "difficulty": "Продвинутый",
      "time_commitment": "4-5 часов в неделю",
      "lectures_duration": "1-2 часа на лекцию",
      "lecturer_title": "Профессор психологии",
      "biography": "Доктор Эмили Браун - выдающийся профессор психологии, специализирующаяся на коммуникации и этике. Она получила докторскую степень в Оксфордском университете и провела обширные исследования по межличностной коммуникации и этическому поведению в профессиональных условиях. \n\nДоктор Браун опубликовала множество статей и книг на эти темы и является востребованным докладчиком на международных психологических конференциях. Она известна своим динамичным стилем преподавания и способностью переводить сложные психологические теории в практические приложения.",
      "description": "Этот курс исследует психологические принципы, лежащие в основе эффективной коммуникации, и этические аспекты, с которыми сталкиваются профессионалы. Студенты изучат теории вербальной и невербальной коммуникации, барьеры на пути к эффективному общению и стратегии улучшения межличностных взаимодействий. \n\nКурс также охватывает этические дилеммы, которые могут возникнуть в различных профессиональных контекстах, и предоставляет рамки для принятия этических решений. Через изучение примеров и интерактивные дискуссии студенты разовьют навыки этического мышления и эффективного общения, необходимые как для личного, так и для профессионального успеха."
    },
    "body_massage_and_feet_reflexology": {
      "title": "Классический массаж тела и рефлексология стоп",
      "language": "Английский",
      "subject": "Здоровье и благополучие",
      "price": "Бесплатно",
      "self_learning_material": "Доступно",
      "difficulty": "Средний",
      "time_commitment": "2-3 часа в неделю",
      "lectures_duration": "1-1.5 часа на лекцию",
      "lecturer_title": "Старший массажный терапевт",
      "biography": "Сара Джонсон - эксперт в области массажной терапии с более чем 20-летним опытом. Она имеет сертификаты по классическому массажу и рефлексологии от Американской ассоциации массажной терапии. \n\nСара работала в различных местах, включая спа, оздоровительные центры и медицинские учреждения, предоставляя терапевтические массажные процедуры. Она увлечена холистическим здоровьем и обучила многих будущих терапевтов искусству и науке массажа и рефлексологии.",
      "description": "Этот курс предоставляет комплексное обучение классическому массажу тела и рефлексологии стоп. Студенты изучат основные техники массажной терапии, включая шведский массаж, глубокотканный массаж и рефлексологию. \n\nКурс охватывает анатомию тела и стоп, преимущества массажа и терапевтические эффекты рефлексологии. Практические занятия дадут студентам практический опыт в выполнении этих техник, что обеспечит эффективное применение их знаний. По окончании курса студенты будут владеть навыками для проведения расслабляющих и терапевтических массажных процедур, способствуя общему благополучию."
    }
  }
}
