{
  "visas_EU_Permit_first_paragraph": "EU, EEA and Swiss citizens do not need to register with the Office of Citizenship and Migration Affairs (OCMA), but need only a valid travel document (passport or ID card) to enter Latvia, if:",
  "visas_EU_Permit_second_paragraph": "students are admitted to an educational institution registered with the Register of Education Institutions of the Republic of Latvia; and the intended period of residence does not exceed one year (see: OCMA → Residence permits).",
  "visas_EU_Permit_third_paragraph": "Be aware that in certain cases a residence permit can be helpful, for example, for opening a bank account. For details on how to apply for a student residence permit as an EU citizen, please see OCMA information → Registration cards for students.",
  "visas_Non_EU_Permit_first_paragraph": "Non-EU nationals have to check, if they need a visa to enter Latvia. The visa validity period depends on each specific case. Please, see more detailed information below.",
  "visas_Non_EU_Permit_second_paragraph": "Non-VISA countries  Non-EU nationals of certain countries may enter Latvia without a visa and stay in Latvia for up to 90 days in any 180-day period. Please, check the full list of the countries, whose citizens DO NOT require a visa.  Non-visa country citizens, who come to Latvia for a period longer than 90 days, MUST apply for a residence permit.",
  "visas_Non_EU_Permit_third_paragraph": "Those citizens of non-visa countries, who are enrolled in full-time studies at an educational institution registered with the Register of Education Institutions of the Republic of Latvia, are eligible to apply for residence in Latvia on the basis of their student status.",
  "visas_Non_EU_Permit_fourth_paragraph": "In order to enroll in part-time studies in Latvia, non-visa country citizen must first obtain a valid residence permit in a Schengen country.",
  "visas_Non_EU_Permit_fifth_paragraph": "For details on how to apply for a student residence permit, see information in OCMA webpage → Residence permits. Note that it may take up to several weeks to obtain a visa or a residence permit, so the application procedures should start as early as possible.",
  "visas_visa_Permit_first_paragraph": "Citizens of countries required to hold a visa in order to enter Latvia MUST apply at Latvian consular missions in foreign countries or at the consulates of other Schengen Member States, which are competent to process Schengen visa application for travelling to Latvia.",
  "visas_visa_Permit_second_paragraph": "Please see the Ministry of Foreign Affairs website for the relevant information find Latvian Embassies.",
  "visas_visa_Permit_third_paragraph": "For the visa and residence permit application, you may consult higher education institution’s admission office to learn what procedures undergo and what documents to submit. Additionally, the admission office will assist you during the application process and will inform you about the requirements for the application for studies.",
  "visas_visa_Permit_fourth_paragraph": "Any questions concerning application process should be addressed to universities. Countries subject to prior consultation According to Article 22 of the Visa Code, there are a set of Third countries whose citizens, or categories of citizens are subject to prior consultation before they may receive a visa.",
  "visas_visa_Permit_fifth_paragraph": "For a list of these countries, please see the relevant section of the Ministry of Foreign Affairs website.",
  "visas_and_permits_title": "Useful information before you go",
  "visas_and_permits_tag_name_first": "EU, EEA/Switzerland citizens",
  "visas_and_permits_tag_name_second": "NON-EU nationals",
  "visas_and_permits_tag_name_third": "Visas countries"
}
