{
  "visas_EU_Permit_first_paragraph": "Гражданам ЕС, ЕЭЗ и Швейцарии не нужно регистрироваться в Управлении по делам гражданства и миграции (OCMA), им необходимо только действующий проездной документ (паспорт или удостоверение личности) для въезда в Латвию, если:",
  "visas_EU_Permit_second_paragraph": "студенты приняты в учебное заведение, зарегистрированное в Реестре учебных заведений Латвийской Республики; и предполагаемый срок пребывания не превышает одного года (см. OCMA → Вид на жительство).",
  "visas_EU_Permit_third_paragraph": "Имейте в виду, что в некоторых случаях вид на жительство может быть полезен, например, для открытия банковского счета. Для получения информации о том, как подать заявление на получение вида на жительство для студентов, являющихся гражданами ЕС, см. информацию OCMA → Регистрационные карты для студентов.",
  "visas_Non_EU_Permit_first_paragraph": "Гражданам стран, не входящих в ЕС, необходимо проверить, нужна ли им виза для въезда в Латвию. Срок действия визы зависит от каждого конкретного случая. Пожалуйста, см. подробную информацию ниже.",
  "visas_Non_EU_Permit_second_paragraph": "Безвизовые страны Граждане определенных стран, не входящих в ЕС, могут въезжать в Латвию без визы и находиться в Латвии до 90 дней в любом 180-дневном периоде. Пожалуйста, проверьте полный список стран, гражданам которых ВИЗА НЕ требуется. Граждане безвизовых стран, прибывшие в Латвию на срок более 90 дней, ДОЛЖНЫ подать заявление на получение вида на жительство.",
  "visas_Non_EU_Permit_third_paragraph": "Граждане безвизовых стран, зачисленные на очное обучение в учебное заведение, зарегистрированное в Реестре учебных заведений Латвийской Республики, имеют право подать заявление на проживание в Латвии на основании их статуса студента.",
  "visas_Non_EU_Permit_fourth_paragraph": "Для зачисления на заочное обучение в Латвии гражданин безвизовой страны должен сначала получить действующий вид на жительство в стране Шенгенской зоны.",
  "visas_Non_EU_Permit_fifth_paragraph": "Для получения информации о том, как подать заявление на получение студенческого вида на жительство, см. информацию на веб-сайте OCMA → Виды на жительство. Обратите внимание, что получение визы или вида на жительство может занять до нескольких недель, поэтому процедуры подачи заявления следует начинать как можно раньше.",
  "visas_visa_Permit_first_paragraph": "Граждане стран, которым требуется виза для въезда в Латвию, ДОЛЖНЫ подавать заявление в консульских миссиях Латвии за рубежом или в консульствах других государств Шенгенского соглашения, которые компетентны рассматривать заявления на получение Шенгенской визы для поездок в Латвию.",
  "visas_visa_Permit_second_paragraph": "Пожалуйста, см. веб-сайт Министерства иностранных дел для получения соответствующей информации и поиска Посольств Латвии.",
  "visas_visa_Permit_third_paragraph": "Для подачи заявления на визу и вид на жительство вы можете обратиться в приемную комиссию высшего учебного заведения, чтобы узнать, какие процедуры нужно пройти и какие документы подать. Кроме того, приемная комиссия поможет вам в процессе подачи заявления и предоставит информацию о требованиях к заявке на обучение.",
  "visas_visa_Permit_fourth_paragraph": "Все вопросы, касающиеся процесса подачи заявления, должны быть адресованы университетам. Страны, подлежащие предварительной консультации Согласно статье 22 Визового кодекса, существует набор третьих стран, граждане которых или категории граждан подлежат предварительной консультации перед получением визы.",
  "visas_visa_Permit_fifth_paragraph": "Для получения списка этих стран, пожалуйста, см. соответствующий раздел веб-сайта Министерства иностранных дел.",
  "visas_and_permits_title": "Полезная информация перед поездкой",
  "visas_and_permits_tag_name_first": "Граждане ЕС, ЕЭЗ/Швейцарии",
  "visas_and_permits_tag_name_second": "Граждане стран, не входящих в ЕС",
  "visas_and_permits_tag_name_third": "Граждане визовых стран"
}
