{
  "entrance_requirements_title": "Вся информация, которая вам может понадобиться",

  "entrance_requirements_content": {
    "title_one": "Часть 1: Заверенный сертификат или квалификация",
    "title_two": "Часть 2: Признание диплома",
    "title_three": "Часть 3: Достаточный уровень владения языком обучения",
    "title_four": "Часть 4: Специфические требования",
    "part_one_text": {
      "paragraph_one": "Для поступления в университет существуют общие требования, обязательные для всех высших учебных заведений Латвии.",
      "paragraph_two": "Все абитуриенты, поступающие на определенный уровень обучения (бакалавриат, магистратура или докторантура), должны иметь заверенный сертификат или квалификацию, позволяющую продолжить желаемое обучение. Обычно это диплом о среднем образовании или диплом средней школы и академическая выписка для программ колледжа или бакалавриата (первой ступени), либо диплом о высшем образовании и академическая выписка для магистратуры (второй ступени) или докторантуры.",
      "paragraph_three": "Сертификат о среднем образовании абитуриента должен соответствовать латвийскому стандарту - это должно быть не менее 12 лет в учреждении среднего уровня образования.",
      "paragraph_four": "Для поступления в университет существуют общие требования, обязательные для всех высших учебных заведений Латвии.",
      "paragraph_five": "Все абитуриенты, поступающие на определенный уровень обучения (бакалавриат, магистратура или докторантура), должны иметь заверенный сертификат или квалификацию, позволяющую продолжить желаемое обучение. Обычно это диплом о среднем образовании или диплом средней школы и академическая выписка для программ колледжа или бакалавриата (первой ступени), либо диплом о высшем образовании и академическая выписка для магистратуры (второй ступени) или докторантуры.",
      "paragraph_six": "Сертификат о среднем образовании абитуриента должен соответствовать латвийскому стандарту - это должно быть не менее 12 лет в учреждении среднего уровня образования."
    },
    "part_two_text": {
      "paragraph_one": "Студенты должны знать, что перед заключением договора на обучение и подачей заявки на получение вида на жительство или визы, приемная комиссия выбранного университета отправит документы об образовании на признание диплома.",
      "paragraph_two": "На основании данных, предоставленных Европейской сетью признания дипломов ENIC/NARIC, Латвийский центр академической информации определяет, может ли сертификат, диплом или академическая степень, присуждённая в иностранном государстве, быть приравнена к аналогичной квалификации в Латвии. В случаях, когда оцениваемый документ не соответствует стандартам сертификатов, дипломов или академических степеней, присуждаемых в Латвии, в оценочном отчёте указываются дополнительные требования, которые должны быть выполнены для достижения необходимого соответствия.",
      "paragraph_three": "Время, необходимое для заключения о признании, составляет примерно 1 месяц, но иногда может потребоваться больше времени, так как процесс зависит от страны, в которой были выданы образовательные документы.",
      "paragraph_four": "На основании оценочного отчёта высшее учебное заведение, в которое поступает студент, может принять решение о зачислении. Чтобы узнать больше о признании иностранных дипломов и квалификаций, посетите сайт Латвийского центра академической информации. Общая процедура оценки и признания иностранных квалификаций изложена в статье 11 Закона об образовании."
    },
    "part_three_text": {
      "paragraph_one": "Все студенты, подающие заявление на обучение в Латвии, должны продемонстрировать достаточный уровень владения языком обучения (чаще всего английским). Уровень знания должен быть не ниже стандарта B2 согласно Общеевропейской системе оценки владения языками (CEFRL)."
    },
    "part_four_text": {
      "paragraph_one": "Требования для выпускников средних школ из ЕС, ЕЭЗ или Швейцарии:",
      "paragraph_two": "Абитуриенты, получившие среднее образование в ЕС, ЕЭЗ или Швейцарии, и если выданный диплом включает оценку владения языком обучения, эквивалентную уровню B2 или выше, не обязаны предоставлять международно признанный сертификат о владении языком и могут подать заявление на обучение без дополнительного подтверждения знаний языка обучения.",
      "paragraph_three": "Если предыдущий диплом не включает оценку владения языком обучения, эквивалентную уровню B2 или выше, оценка владения этим языком будет организована удалённо каждым высшим учебным заведением Латвии с использованием онлайн-инструментов.",
      "paragraph_four": "Требования для выпускников средних школ из других стран:",
      "paragraph_five": "В академическом году 2020/2021 уровень владения языком обучения абитуриентов из других стран, кроме ЕС, ЕЭЗ или Швейцарии, мог быть подтверждён международно признанным сертификатом о владении языком или оценён каждым высшим учебным заведением Латвии.",
      "paragraph_six": "Международно признанный сертификат о владении языком:",
      "paragraph_seven": "Если абитуриент может предоставить международно признанный сертификат о владении языком, выданный за последние пять лет, балл должен быть равен или выше стандарта B2. Знания обычно должны соответствовать IELTS 5.5-6.5, TOEFL (PBT) 500-550 или TOEFL (IBT) 70-90. Конкретный балл зависит от университета и уровня обучения.",
      "paragraph_eight": "Оценка высшими учебными заведениями Латвии:",
      "paragraph_nine": "Если абитуриент не может предоставить международно признанный сертификат о владении языком, выданный за последние пять лет, оценку проведёт каждое высшее учебное заведение Латвии, применяя единую методологию, основанную на Общеевропейской системе оценки владения языками. Оценка проводится удалённо, с использованием онлайн-инструментов.",
      "paragraph_ten": "Требования для выпускников, получивших предыдущее образование на языке обучения:",
      "paragraph_eleven": "В случае, если абитуриент ранее получил среднее или высшее образование на английском или другом языке обучения, указанном в сертификате или официальном документе, выданном высшим учебным заведением, международно признанный сертификат о владении языком не требуется. Обратите внимание, что некоторые университеты в этом случае могут назначить дополнительный онлайн-экзамен по языку обучения.",
      "paragraph_twelve": "Специфические требования учебного заведения:",
      "paragraph_thirteen": "Высшее учебное заведение устанавливает другие правила приёма в соответствии с выбранной программой обучения. Эти специфические требования могут включать оценку предыдущих отметок в академических выписках, экзамены и тесты по определённым предметам, а также онлайн-интервью.",
      "paragraph_fourteen": "Дополнительные требования к предоставляемым документам определяются каждым учебным заведением в соответствии с правилами приёма, поэтому проверяйте эти правила на сайтах университетов.",
      "paragraph_fifteen": "Требования для студентов магистратуры:",
      "paragraph_sixteen": "Абитуриенты, желающие поступить в магистратуру, должны иметь завершённое обучение на уровне бакалавриата, а для докторантуры – завершённое обучение на уровне магистратуры.",
      "paragraph_seventeen": "Требования для студентов по обмену:",
      "paragraph_eighteen": "Студенческий обмен основан на двусторонних соглашениях между партнёрскими учреждениями или различных программах обмена, например, Erasmus+, способствующих обучению и практике студентов высших учебных заведений за рубежом в рамках программы. Более подробная информация о условиях и процедурах подачи заявок доступна на веб-сайте соответствующего университета."
    }
  },
  "entrance_button_next": "Далее",
  "entrance_button_previous": "Назад"
}
