{
  "home_btn": "Главная",
  "login_btn": "Войти",
  "page_title": "Бесплатные курсы, Интерактивные учебные материалы и многое другое",
  "page_subtitle": "Добро пожаловать в Scroll — Ваш путь к онлайн-обучению в совершенстве!",
  "before_input_msg": "Готовы учиться? Введите свой адрес электронной почты, чтобы создать свою учетную запись.",
  "email_field_placeholder": "Введите ваш электронный адрес",
  "email_input_btn": "Начать обучение",
  "tree_section_one_title": "Бесплатные курсы",
  "tree_section_two_title": "Легко общаться",
  "tree_section_one_content": "Учись бесплатно на бесплатных курсах Scroll, созданных лучшими преподавателями Латвии.",
  "tree_section_two_content": "Общайтесь с коллегами, друзьями с помощью уникальной чат-системы Scroll.",
  "tree_section_three_title": "Проверьте свои оценки",
  "tree_section_three_content": "Scroll предлагает простую систему для учителей и учеников, чтобы проверять или вводить оценки.",
  "faq_title": "Часто задаваемые вопросы",
  "faq_question1": "Что такое Scroll?",
  "faq_question2": "Является ли Scroll бесплатным для использования?",
  "faq_question3": "Что я могу сделать в Scroll?",
  "faq_question4": "Какие бесплатные курсы вы предлагаете?",
  "faq_question5": "Могу ли я получить сертификат?",
  "faq_answer1": "Scroll - это система управления обучением (LMS), созданная для упрощения и сделки обучения и коммуникации более доступными для студентов и персонала.",
  "faq_answer2": "Конечно!",
  "faq_answer3": "Как зарегистрированный пользователь, вы можете проверять свои оценки, выполнять задания, быстрее связываться с преподавателями или коллегами и легче получать доступ к бесплатным или платным курсам, чем в любой другой системе управления обучением. Учителя могут создавать задания, оценивать работы студентов и общаться с ними, не используя другое программное обеспечение.",
  "faq_answer4": "Заполняется.",
  "faq_answer5": "Да, вы можете. Для получения сертификата требуется зарегистрированный аккаунт, и могут быть применены платежи за сам сертификат."
}
